[
  {
    "name":   "Йога 1",
    "thumb":  "yoga1-80x80.png",
    "description": "<p>Асаны (или иначе упражнения), которые мы выполняем в первом триместре беременности, помогают будущим мамам справиться с тошнотой, изжогой, улучшить работу кишечника и, в результате, избежать недомоганий и токсикоза (либо облегчить его течение), нормализовать работу эндокринной системы, создать пространство между ребрами и тазовыми костями для развития плода, сохранить мышцы в тонусе.</p><p>Практики на расслабление помогают избавиться от неуверенности, мнительности и страха, преследующего многих беременных женщин, и стабилизировать работу нервной системы.</p><p>Позитивные аффирмации настраивают на светлое протекание беременности, помогают «видеть» будущего малыша здоровым и счастливым.</p>",
    "price":  1
  },
  {
    "name":   "Йога 2",
    "thumb":  "yoga2-80x80.png",
    "description": "<p>Асаны (или иначе упражнения), которые мы выполняем во втором триместре беременности, помогают будущим мамам разгрузить почки, снять отечность ног, растянуть мышцы промежности, улучшить кровообращение в области малого таза и всего организма, сохранить мышцы в тонусе.</p><p>Дыхательные упражнения помогают увеличить внутреннее пространство в грудной клетке и в области живота, чтобы малышу было куда расти, насытить организм мамы и малыша кислородом, направлять осознанное дыхание в область живота и в родовые пути.</p><p>Практики на расслабление помогают избавиться от неуверенности, мнительности и страха, преследующего многих беременных женщин, и стабилизировать работу нервной системы.</p>",
    "price": 1
   },
   {
    "name":   "Йога 3",
    "thumb":  "yoga3-80x80.png",
    "description": "<p>Асаны (или иначе упражнения), которые мы выполняем в третьем триместре беременности, помогают будущим мамам разгрузить почки и предотвратить чрезмерное отекание ног, улучшить работу кишечника, уменьшить нагрузку на сердце, уменьшить боли в пояснице, подготовить мышцы и связки тазовой области к предстоящим родам.</p><p>Дыхательные техники, осваиваемые будущими мамами, помогают избежать боли при родах, насытить организм мамы и малыша кислородом.</p><p>Практики на расслабление помогают избавиться от неуверенности, мнительности и страха, преследующего многих беременных женщин, и научиться правильно расслабляться, что необходимо для успешного протекания родов.</p>",
    "price": 1
   }
]